title = "Noticias"
url = "/noticias"
layout = "default"
is_hidden = 0
==
<div class="textos pag-news container">
       <div class="row">
           <h1 class="main-title">Notícias Empresariais <small>notícias da área contábil atualizadas diariamente</small></h1>
           <div class="col">
                                        <h2>CONTABILIDADE - Confira as últimas obrigações acessórias de agosto</h2>
                        <p><small>Publicado em 30 de agosto de 2023</small></p>
                        <p>A rotina do contador e dos escrit&oacute;rios de contabilidade s&eacute; bem agitadas e, por isso, estes profissionais buscam todos os dias solu&ccedil;&otilde;es para otimizar os seus processos cont&aacute;beis
Dentre as tarefas do contador...</p>
                        <a href="artigo.php?pag=1&noticia=8829" class="pag-news-btn">Leia na integra</a>
                                        <h2>MEI - Como a aposentadoria funciona e por que você deve se preparar</h2>
                        <p><small>Publicado em 30 de agosto de 2023</small></p>
                        <p>A&nbsp;aposentadoria&nbsp;&eacute; um direito estendido a todos os cidad&atilde;os, inclusive aos Microempreendedores Individuais (MEIs). Por&eacute;m, entender as regras espec&iacute;ficas para essa classe e como garantir esse benef&iacute;cio...</p>
                        <a href="artigo.php?pag=1&noticia=8828" class="pag-news-btn">Leia na integra</a>
                                        <h2>CONTÁBIL - Brasil tem mais de 6 milhões de empresas com dívidas, saiba como a assessoria contábil pode evitar que sua empresa quebre</h2>
                        <p><small>Publicado em 30 de agosto de 2023</small></p>
                        <p>A inadimpl&ecirc;ncia &eacute; um problema recorrente dentro do setor empresarial brasileiro. Nos mais diferentes segmentos, este &eacute; um grande empecilho para a sa&uacute;de financeira de um neg&oacute;cio, e afeta seu crescimento e mesmo a sua...</p>
                        <a href="artigo.php?pag=1&noticia=8827" class="pag-news-btn">Leia na integra</a>
                                        <h2>NOTÍCIAS - Caixa anuncia renegociação de dívidas de programa de apoio às micro e pequenas empresas</h2>
                        <p><small>Publicado em 30 de agosto de 2023</small></p>
                        <p>S&atilde;o Paulo &ndash;&nbsp;A Caixa Econ&ocirc;mica Federal iniciou hoje (28) um processo de&nbsp;renegocia&ccedil;&atilde;o dos contratos&nbsp;do Programa Nacional de Apoio &agrave;s Microempresas e Empresas de Pequeno Porte (Pronampe). A ideia...</p>
                        <a href="artigo.php?pag=1&noticia=8826" class="pag-news-btn">Leia na integra</a>
                                        <h2>EMPRESARIAL - Serviços pagos e não entregues: saiba o que fazer</h2>
                        <p><small>Publicado em 30 de agosto de 2023</small></p>
                        <p>Na din&acirc;mica complexa das transa&ccedil;&otilde;es comerciais contempor&acirc;neas, uma quest&atilde;o recorrente emerge quando consumidores optam por contratar servi&ccedil;os. Frequentemente, ap&oacute;s o pagamento antecipado, surge um...</p>
                        <a href="artigo.php?pag=1&noticia=8825" class="pag-news-btn">Leia na integra</a>
                                        <h2>FIQUE SABENDO - SAIU lista de CPFs que vão receber PIX de R$ 6.220, confira lista</h2>
                        <p><small>Publicado em 30 de agosto de 2023</small></p>
                        <p>Em meio &agrave;s vicissitudes que podem acometer a vida, h&aacute; momentos em que a solidariedade do sistema financeiro se faz presente de forma tang&iacute;vel. A not&iacute;cia que ecoou na &uacute;ltima sexta-feira, dia 25, trouxe um sopro de...</p>
                        <a href="artigo.php?pag=1&noticia=8824" class="pag-news-btn">Leia na integra</a>
                                        <h2>CONTÁBIL - Brasil tem mais de 6 milhões de empresas com dívidas, saiba como a assessoria contábil pode evitar que sua empresa quebre</h2>
                        <p><small>Publicado em 30 de agosto de 2023</small></p>
                        <p>A inadimpl&ecirc;ncia &eacute; um problema recorrente dentro do setor empresarial brasileiro. Nos mais diferentes segmentos, este &eacute; um grande empecilho para a sa&uacute;de financeira de um neg&oacute;cio, e afeta seu crescimento e mesmo a sua...</p>
                        <a href="artigo.php?pag=1&noticia=8823" class="pag-news-btn">Leia na integra</a>
                                        <h2>SIMPLES NACIONAL - Pequenos negócios aumentam arrecadação do Simples Nacional em mais de 7% em 2023</h2>
                        <p><small>Publicado em 30 de agosto de 2023</small></p>
                        <p>De janeiro a julho de 2023, em rela&ccedil;&atilde;o ao mesmo per&iacute;odo do ano anterior, a arrecada&ccedil;&atilde;o do&nbsp;Simples Nacional&nbsp;marcou uma eleva&ccedil;&atilde;o real de 7,69%, com um volume de R$ 98,1 bilh&otilde;es.
Com...</p>
                        <a href="artigo.php?pag=1&noticia=8822" class="pag-news-btn">Leia na integra</a>
                                        <h2>TAXAR FUNDOS - Governo assina MP que visa taxar fundos de super-ricos e rendimentos no exterior</h2>
                        <p><small>Publicado em 30 de agosto de 2023</small></p>
                        <p>O presidente Luiz In&aacute;cio Lula da Silva assinou uma medida provis&oacute;ria (MP) que pretende taxar rendimentos de fundos exclusivos, apelidada de &ldquo;MP dos Super Ricos".
Essa MP quer impulsionar a arrecada&ccedil;&atilde;o e combater as...</p>
                        <a href="artigo.php?pag=1&noticia=8821" class="pag-news-btn">Leia na integra</a>
                                        <h2>LEGISLAÇÃO - Cálculos da FecomercioSP apontam aumento de até 96% em carga tributária para Serviços após Reforma</h2>
                        <p><small>Publicado em 29 de agosto de 2023</small></p>
                        <p>Em tramita&ccedil;&atilde;o no Senado Federal, o texto da Reforma Tribut&aacute;ria (Proposta de Emenda &agrave; Constitui&ccedil;&atilde;o &mdash; PEC 45/2019)&nbsp;trar&aacute; complexidade significativa &agrave;s empresas, principalmente as do...</p>
                        <a href="artigo.php?pag=1&noticia=8820" class="pag-news-btn">Leia na integra</a>
                                
                <div class="paginacao">
                                                                        <span class="atual">1</span>
                                                                                                <a href="?pag=2" class="paginacao-btn">2</a>
                                                                                                <a href="?pag=3" class="paginacao-btn">3</a>
                                                                                                <a href="?pag=4" class="paginacao-btn">4</a>
                                                                                                <a href="?pag=5" class="paginacao-btn">5</a>
                                                                                                <a href="?pag=6" class="paginacao-btn">6</a>
                                                                                                <a href="?pag=7" class="paginacao-btn">7</a>
                                                                                                <a href="?pag=8" class="paginacao-btn">8</a>
                                                                                                <a href="?pag=9" class="paginacao-btn">9</a>
                                                                                                <a href="?pag=10" class="paginacao-btn">10</a>
                                                            </div>
            </div>
        </div>
    </div>